/* Localized versions of Info.plist keys */

CFBundleName = "PlexTVServer";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "PlexTV RTP/RTSP Streaming Server Plugin, Copyright (c) 2008 Ryan Walklin.";
NSHumanReadableCopyright = " Copyright (c) 2008 Ryan Walklin.";
